/* Button Add name */
"Add" = "Add";

/* Tab for search view */
"Search" = "Search";

/* Unknow error */
"Something bad happened!" = "Something bad happened!";

/* Tab for tags view */
"Tags" = "Tags";

/* Error */
"Word is already added!" = "Word is already added!";

/* Error, word not found */
"Word not found!" = "Word not found!";

/* Tab for words view */
"Words" = "Words";

"Dictionary tag placeholder" = "Type a tag you are looking for";

"Dictionary word placeholder" = "Type a word you are looking for";

"Search button" = "Search!";

"Tag" = "Tag";

"Word" = "Word";

"Remove" = "removed";